[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-advanced-slides",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-linter",
  "text-extractor",
  "obsidian-to-anki-plugin"
]